{"data":[
    {
        "id_categoria" :	1,
        "nome" :            "PETISCOS BEIRA MAR",
        "descricao":        "No desprentesioso Petiscos Beira Mar, a simpatissísima Eli, cozinheira de mão cheia, serve receitas de praia deliciosas. \"Tudo bem simples, com poucos ingredientes\" disse ela. Comida fresca, na qual os peixes e frutos do mar recém-pescados brilham.",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0

    },
    {
        "id_categoria" :	1,
        "nome" :            "SOBRE AS ONDAS",
        "descricao":        "Ambiente Familiar e com um delicioso e impecável sabor caiçara. Na beira da Praia de Picinguaba",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0
    },
    {
        "id_categoria" :	1,
        "nome" :            "PICIMBAR",
        "descricao":        "Deliciosos pratos com Frutos do Mar e um dos restaurantes mais antigos da Vila.",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0
    },

    {
        "id_categoria" :	2,
        "nome" :            "POUSADA PICINGUABA",
        "descricao":        "Na Pousada Picinguaba preservamos a tranquilidade com apenas 9 acomodações duplas ou individuais e 1 suíte com banheira e vista privilegiada. Nossos quartos não possuem televisão, telefone ou internet, e possuem varanda privativa para observar o mar e a floresta no balanço tranquilo de uma rede. Em alguns quartos existe a possibilidade de incluir uma cama extra.",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0

    },

    {
        "id_categoria" :	3,
        "nome" :            "CORRIDA DE CANOA",
        "descricao":        "A tradicional corrida de canoa caiçara acontece no proximo dia 15/12, seguindo a tradicao e mantendo viva a memoria ancestral contida em cada movimento. Para alem da competicao e premiacao, o bem maior que se cultiva atraves desse evento é o valor em reconhecer que muita historia e muitas maos foram precisas para que hoje pudessemos usufruir desse meio de transporte, que ate pouco tempo era meio de sobrevivencia.",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0

    },

    {
        "id_categoria" :	3,
        "nome" :            "FESTA DO BRANCO",
        "descricao":        "É chegada a hora de celebrar!\n\nA festa do Branco é o prenúncio do novo ano que se aproxima! A vontade é genuína, de reciclar e recriar historias.\nA comunidade toda engajada em preparar o clima necessário para que a festa contagie ate quem nao sabe dançar. Momento de liberar!\nSoltar a energia estagnada, abrir espaço pro novo!\nDia 31/12 aqui na Picinguaba.",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0

    },

    {
        "id_categoria" :	4,
        "nome" :            "ILHA DAS COUVES",
        "descricao":        "Disparadamente a melhor resposta para quem pergunta o que fazer na ilha das couves é: mergulhar!\n Ela é um aquário natural com abundante vida marinha e constante atividade.\nLeve equipamento básico de mergulho, se não possuir, alugue máscara e snorkel no Emporium Picinguaba.",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0

    },

    {
        "id_categoria" :	4,
        "nome" :            "ESPORTES NÁUTICOS",
        "descricao":        "A locação de esportes náuticos \"Emporium Picinguaba\" está localizada no centro de Picinguaba, contando com uma equipe licenciada pela prefeitura e equipada com todos os itens de segurança, caiaques e pranchas.\nVenha desfrutar do lazer unido ao esporte com qualidade,segurança e se relacionar com uma natureza esplêndida!",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0

    },

    {
        "id_categoria" :	4,
        "nome" :            "PRAIA DA FAZENDA",
        "descricao":        "Sede do Parque Estadual da Serra do Mar－Núcleo Picinguaba, a Praia da Fazenda é um dos redutos à beira-mar mais bem preservados do Litoral Norte de São Paulo. Com longa faixa de areia escura e compacta, mar muito calmo e cercada por montanhas verdejantes, a Praia da Fazenda oferece visual bem distinto da grande maioria de Ubatuba. São mais de 3 km de praia totalmente preservada e sem nenhuma construção para atrapalhar o cenário. Acredite, ali está um paraíso de preservação. Aproveite o lugar para a praticar esportes na areia (que além de longa é bem larga) e também para curtir algumas remadas de SUP.",
        "destaque":         1,
        "imagem":           "",
        "mostrar_contato":  0

    }
]}